/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Move In";
Description = "Move In transition.";

/* Transition directions */
"Down" = "Down";
"Up" = "Up";
"Left" = "Left";
"Right" = "Right";